<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Chronik</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}

function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
</head>

<body background="bgr_raute.jpg" leftmargin="25" topmargin="50" bgproperties="fixed">
<div id="Layer1" style="position:absolute; left:50px; top:400px; width:200px; height:200px; z-index:1"> 
  <h4 align="center"><a href="javascript:;"><img src="chronik/klein/Schadenfeuer1910_klein.jpg" width="200" height="166" border="0" onClick="MM_openBrWindow('chronik/gross/Schadenfeuer1910_gross.jpg','Schadenfeuer','scrollbars=yes,width=600,height=500,left=25,top=25')"></a><br>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">Zeitungsartikel 
    aus dem Amperboten<br>
    vom 9. April 1910</font></h4>
</div>
<div id="Layer2" style="position:absolute; left:50px; top:625px; width:200px; height:355px; z-index:2"> 
  <h5 align="center"><a href="javascript:;"><img src="chronik/klein/Bericht1913_klein.jpg" width="200" height="311" border="0" onClick="MM_openBrWindow('chronik/gross/Bericht1913_gross.jpg','Bericht1913','scrollbars=yes,resizable=yes,width=950,height=600,left=25,top=25')"></a><br>
    <font size="1" face="Verdana, Arial, Helvetica, sans-serif">Statistischer 
    Bericht an den<br>
    Bay. Landesfeuerwehrverband<br>
    aus dem Jahr 1913</font> </h5>
</div>
<div align="right"> 
  <h3 align="right">&nbsp;</h3>
  <table width="65%">
    <tr>
      <td><p><strong><u>Aktivit&auml;ten in den Jahren nach der Gr&uuml;ndung</u></strong></p>
        <p align="justify">In den folgenden Jahren wurde die Freiwillige Feuerwehr 
          Eisolzried zu einigen Br&auml;nden in der Umgebung gerufen: So zum Beispiel 
          im Dezember 1903 beim Gastwirt Baumgartner (heute Gro&szlig;) und im 
          M&auml;rz 1904 beim Reischlbauern (Laichbauern) in Oberbachern. Am 29.August 
          1904 beim Anwesensbrand des Heiglbauern (Kiening zu Eisolzried) stand 
          die am 02.August 1904 neu gegr&uuml;ndete Freiwillige Feuerwehr Bergkirchen 
          , der heutige Patenverein der Freiwilligen Feuerwehr Eisolzried, zur 
          Seite. Weitere Br&auml;nde waren Juni1906 beim Riedlbauern (zum Gidi 
          in Feldgeding), Mai 1907 beim Maurer Egger in Unterbachern, September 
          1907 vernichtete ein Blitzeinschlag die Stallungen des Bauern Haas in 
          Bibereck. Im November 1908 mu&szlig;te die Eisolzrieder Wehr zum Brandeinsatz 
          in Bergkirchen beim B&uuml;rgermeister Haas t&auml;tig werden. Ein Jahr 
          sp&auml;ter (November 1909) wurde sie zur Unterst&uuml;tzung der &ouml;rtlichen 
          Feuerwehr nach Feldgeding zum Past gerufen. Die Eisolzrieder Floriansj&uuml;nger 
          kamen beim Anwesensbrand des &Ouml;konomen Trinkl (Schwarzpeter zu Deutenhausen) 
          im April 1910 erneut zum Einsatz.</p>
        <p align="justify"><em><strong>Dachau</strong>, 07.April. Schadenfeuer. 
          Gestern Abend 9 Uhr brach im Anwesen des Trinkl &#8211; zum Schwarzpeter 
          - in D e u t e n h a u s e n Feuer aus, dem das ganze &Ouml;konomiegeb&auml;ude 
          nebst den noch vorhandenen Futtervorr&auml;ten und einem Teile des landwirtschaftlichen 
          Mobiliars zum Opfer fiel. Die durch die Feuermauer hindurchgezogenen 
          Balkenlager des anstossenden Wohnhauses wurden so schwer besch&auml;digt, 
          da&szlig; auch der Dachstuhl des letzteren als sehr gef&auml;hrdet gilt. 
          Man nimmt an, da&szlig; das Feuer in einem hinter der Scheune lagernden 
          Strohhaufen gelegt wurde.</em> <br>
          <em><font size="2">(Originaltext aus der Anzeige des Amperboten vom 
          09.April 1910)</font></em></p>
        <p align="justify">Ein Bericht an den Bayerischen Landesfeuerwehrverband 
          aus dem Jahre 1913 zeigt auf, dass die aktive Mannschaft auf eine St&auml;rke 
          von 62 Mann angewachsen war und diese unter F&uuml;hrung von Kommandant 
          Simon Heigl (zum Kiening in Eisolzried) und des Vorstandes Matthias 
          Heigl (zum Schlo&szlig;bauern in Eisolzried und damaliger B&uuml;rgermeister) 
          ihren Dienst taten. Die Ausr&uuml;stung wurde um 6 Feuerwehr&auml;xte 
          und 60 Meter B-Schl&auml;uche erweitert. Charakteristisch f&uuml;r die 
          damalige Zeit war die Alarmierung per Signalh&ouml;rner, L&auml;uten 
          der Kirchenglocken und manuellen Alarmsirenen. Bei den Br&auml;nden 
          im Dezember 1913 beim G&uuml;tler Maurer in Kreuzholzhausen sowie beim 
          Stefflanwesen (zum Scheck in Deutenhausen) bew&auml;hrte sich die Eisolzrieder 
          Feuerwehr abermals im Kampf gegen das vernichtende Element. </p>
        <p align="justify">W&auml;hrend des 1. Weltkrieges wurden etliche aktive 
          Feuerwehrm&auml;nner der Eisolzrieder Wehr an die Front abberufen. Dies 
          hatte zur Folge, dass der Brandschutz in den Ortschaften nicht sichergestellt 
          war. Deshalb erging im Dezember 1914 ein Schreiben an das k&ouml;nigliche 
          Bezirksamt Dachau, mit der Anfrage um &#8222;die Ausdehnung der Altersgrenzen&#8220;. 
          Noch im selben Jahr erhielt man Antwort auf diese Anfrage, und so konnten 
          auch M&auml;nner &uuml;ber das 60. Lebensjahr hinaus zur Brandbek&auml;mpfung 
          eingesetzt werden.</p>
        <p align="justify">In einem, im Januar 1920 zugestellten Fragebogen zur 
          Verbandsstatistik konnte man feststellen, dass die aktive Mannschaft 
          von 62 im Jahre 1913 auf 53 Kameraden gesunken war. Die Leitung der 
          Feuerwehr nach dem Krieg &uuml;bernahmen der Vorstand Thomas Haas (zum 
          Bauern in Eisolzried) und Kommandant Simon Heigl, der das Amt schon 
          vor dem Krieg inne hatte.</p>
        <p align="justify">Eine Danksagungsanzeige im Amperboten vom Juni 1924 
          deutet auf einen Brand beim Nottensteiner (zum Beck in Deutenhausen) 
          hin. Diese Dankbekundungen waren seinerzeit nach fast jedem Brand von 
          den Gesch&auml;digten aufgegeben worden, um sich f&uuml;r die freiwillige 
          und unentgeltliche Hilfe erkenntlich zu zeigen. Am 24. November 1925 
          erschien folgender Bericht im Amperboten:</p>
        <p align="justify"><em><strong>Eisolzried</strong>. (Brand) Am Samstag 
          fr&uuml;h halb 2 Uhr brach auf dem Gut des Herrn Forstmeisters Haus 
          in Eisolzried bei Dachau auf bis jetzt unaufgekl&auml;rte Weise in der 
          Scheune Feuer aus, dem s&auml;mtliche Getreide- und Futtervorr&auml;te 
          zum Opfer fielen. Am Brandplatze waren erschienen die Ortsfeuerwehr 
          Eisolzried, die den Brand auf den Ausbruchsherd beschr&auml;nken konnte. 
          Die Feuerwehr von Dachau, die am Brandplatze erschienen war, brauchte 
          nicht mehr in T&auml;tigkeit zu treten. Durch den starken Nebel haben 
          die Nachbarsorte von dem Feuer nichts wahrgenommen; Glockengel&auml;ute 
          ist in Eisolzried auch nicht vorhanden. Der Gesch&auml;digte an diesem 
          Brand ist der jeweilige Gutsp&auml;chter Deininger.</em></p>
        <p align="justify">Aus der Verbandsstatistik des Jahres 1926 geht ein 
          weiterer Mitgliederschwund der Aktiven, von 53 auf insgesamt 33 M&auml;nner, 
          hervor. Dieser doch stark reduzierten Wehr standen der Vorstand Anton 
          Bach sowie der Kommandant Simon Fritz vor.</p>
        <p align="justify">Bei einer Feuerwehrversammlung im Mai 1932 im Gasthaus 
          Brandstetter zu Palsweis, war ein enormer Mitgliederzuwachs auf eine 
          Gesamtst&auml;rke von 70 Aktiven zu verzeichnen. </p>
        <p align="justify">Die politischen Ver&auml;nderungen im 3.Reich brachten 
          zu Beginn des Jahres 1936 eine Neuorganisierung des Feuerwehrwesens 
          mit sich. Die Feuerwehr wurde ein Teil der Polizei, die Anzahl der Feuerwehren 
          wurde pro Gemeinde auf eine Feuerwehr begrenzt, die bisherigen Wehren 
          wurden zu Abteilungen umgebildet. Aus dieser Umbildung ergab sich eine 
          Neuuniformierung.</p>
        <p align="justify">Im April 1943 beschaffte die Gemeinde Eisolzried eine 
          neue Motorkraftspritze, diese l&ouml;ste die mittlerweile 43 Jahre alte 
          Saug- und Druckspritze ab.<br>
        </p></td>
    </tr>
  </table>
  <div align="right"></div>
  <p align="center"><strong></strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <form name="form1" method="post" action="">
    <p align="center"> 
      <select name="select" onChange="MM_jumpMenu('parent.frames[\'mainFrame\']',this,0)">
        <option value="chronik.htm">Seite 1 - Die Anfänge</option>
        <option value="chronik_2.htm" selected>Seite 2 - Nach der Gründung</option>
        <option value="chronik_3.htm">Seite 3 - Die Nachkriegszeit</option>
        <option value="chronik_4.htm">Seite 4 - Nach der Gebietsreform</option>
      </select>
    </p>
    </form>
  <p align="center"><font color="#666666" size="2" face="Verdana, Arial, Helvetica, sans-serif">-Seite 
    2-</font></p>
</div>
</body>
</html>
